Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/poronhoitajien_sijaisapulaki_heikentaa_naisten_asemaa_poronhoidossa.html.tmx
Source language: fin
Languages: sms

source: Poronhoitajien sijaisapulaki heikentää naisten asemaa poronhoidossa
sms: Puäʒʒhåiddji sâjjsažveäʹǩǩlääʹǩǩ hueʹnad neezzni sââʹj puäʒʒhååidast

source: Saamelaiskäräjät pyytää lausuntoa yhdenvertaisuusvaltuutetulta ja tasa-arvovaltuutetulta poronhoitajien syrjinnästä sekä naisten ja miesten välisestä epätasa-arvosta sijaisapujärjestelmässä.
sms: Sääʹmteʹǧǧ räukk ciâlkâlm õõutverddsažvuõttväʹlddneeʹǩǩest da tääʹssärvv-väʹlddneeʹǩǩest puäʒʒhåiddji čårstummšest di neezzni da åummai kõskksaž panntääʹssäärvast sâjjsažveäʹǩǩriâšldõõǥǥâst.

source: Voimassa oleva poronhoitajien sijaisapulaki edistää raskaus- ja perhevapaasyrjintää ja näin heikentää naisten asemaa poronhoidossa.
sms: Viõǥǥâst åårrai puäʒʒhåiddji sâjjsažveäʹǩǩlääʹǩǩ õõuʹdad vueʹrddem- da piârluõvâsvuõttčårstummuž da nääiʹt hueʹnad neezzni sââʹj puäʒʒhååidast.

source: Syrjintäilmenee siten, että poronhoitajilla ei ole mahdollisuutta saada sijaisapua synnytystä tai lapsen taikka adoptiolapsen hoitoa varten.
sms: Čårstummušõlmman nuʹtt, što puäʒʒhåiddjin ij leäkku vueiʹttemvuõtt vuäǯǯad sâjjsažvieʹǩǩ šõddeem leʹbe päärna leʹbe adoptiopäärna hååid vääras.

source: – Saamelaiskäräjät on huolissaan saamelaisten poronhoitajanaisten moniperusteisesta syrjinnästä, jota voimassa oleva poronhoitajien sijaisapulaki on omiaan vahvistamaan.
sms: – Sääʹmteʹǧǧ peʹcclâstt sääʹm puäʒʒhåiddaineezzni määŋgvuâđlaž čårstummuž, koonn viõǥǥâst åårrai puäʒʒhåiddji sâjjsažveäʹǩǩlääʹǩǩ veâl tââʹđstes raavad.

source: On kestämätöntä, että lainsäädännössä on seikka, joka heikentää naisten poronhoidon harjoittamisen edellytyksiä.
sms: Lij neuʹrr, što lääʹjjšiõttummšest lij äʹšš, kååʹtt hueʹnad neezzni puäʒʒhååid harjjtem õudldõõzzid.

source: Naisia pitäisi enemmänkin kaikin keinoin kannustaa poronhoidon pariin, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Neezznid õõlǥči jäänab pukin naaʹlin älšmâʹtted puäʒʒhååid sizz, ceälkk sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Nykyinen järjestelmä aiheuttaa poronhoitajanaisten heikomman aseman lisäksi myös sen, etteivät poronhoitajamiehet, tai poronhoitajat ylipäätään, voi samalla tavalla osallistua lasten hoitamiseen.
sms: Ânnʼjõž riâšldõk tuejjat puäʒʒhåiddaineezzni rââʹžžab sââʹj õõl veâl tõn, što puäʒʒhåiddaiåumma, leʹbe puäʒʒhåiddai puk veeʹzz, jie vueiʹt seämmanalla vuässõõttâd päärnai håiddmõʹšše.

source: Poronhoitoperheissä vastuu perheestä kasaantuu usein sille perheenjäsenelle, jonka päätyö on jossain muualla kuin poronhoidossa.
sms: Puäʒʒpiârrjin vasttõs piârrjest nårrai täujja tõn piârvuäzzlä õõl, koonn väʹlddtuâjj lij koon-ne jeeʹres sââʹjest ko puäʒʒhååidast.

source: Yleensä tämä tilanne koskee käytännössä naisia.
sms: Tääuʹjmõsân tät vueʹǩǩ kuâskk neezznid.

source: Saamelaiskäräjät on tehnyt sosiaali- ja terveysministeriölle esityksen poronhoitajien sijaisapulain päivittämisestä.
sms: Sääʹmteʹǧǧ lij tuejjääm sosiaal- da tiõrvâsvuõttministeria beälla eʹtǩǩõõzz puäʒʒhåiddji sâjjsažvieʹǩǩlääʹjj peeiʹvtummšen.

source: Saamelaiskäräjät esitti ministeriölle, että poronhoitajalle turvattaisiin päivityksen myötä oikeus sijaisapuun vuosilomatilanteessa, kuntoutusta ja työkykyä ylläpitävää toimintaa varten, sairaan lapsen hoitoa varten, raskautta, synnytystä sekä lapsen ja adoptiolapsen hoitoa varten, alle kolmevuotiaan lapsen hoitoa varten sekä varusmiespalveluksen tai siviilipalveluksen suorittamista varten.
sms: Sääʹmteʹǧǧ eʹtǩǩii ministeriaaʹje, što puäʒʒhåiddjid staančeš peeiʹvtõõzz mieʹldd vuõiggâdvuõđ sâjjsažveäkka eeʹǩǩluõvâs vääras, säuʹrsmâttmõõžž da reâuggpâʹstlvažvuõđ tuõʹllʼjeei toiʹmmjem vääras, puõcci päärna hååid vääras, vueʹrddempoodd, šõddeem di päärna da adoptiopäärna hååid vääras, vuâlla koolmekksa päärna hååid vääras di armeija leʹbe siviilkääzzkõõzz čõõđtem vääras.

source: Saamelaiskäräjät neuvotteli sosiaali- ja terveysministeriön kanssa saamelaiskäräjälain 9 §:n mukaisesti poronhoitajien sijaisapulain päivittämisestä Saamelaiskäräjien esityksen pohjalta.
sms: Sääʹmteʹǧǧ saǥstõõli sosiaal- da tiõrvâsvuõttministeriain sääʹmteʹǧǧlääʹjj 9 § meâldlânji puäʒʒhåiddji sâjjsažvieʹǩǩlääʹjj peeiʹvtem pirr Sääʹmteeʹǧǧ eʹtǩǩõõzz vuâđald.

source: – Sosiaali- ja terveysministeriö on haluton edistämään ja päivittämään lakia esityksemme pohjalta.
sms: – Sosiaal- da tiõrvâsvuõttministeria lij haaltem õõuʹdeed da peeiʹvted lääʹjj mij eʹtǩǩõõzz vuâđald.

source: Tämän vuoksi olemme pyytäneet tasa-arvovaltuutetulta sekä yhdenvertaisuusvaltuutetulta lausuntoa voimassa olevan poronhoitajien sijaisapulain tasa-arvo- ja yhdenvertaisuusnäkökulmista.
sms: Tän diõtt leäʹp raukkâm tääʹssärvv-väʹlddneeʹǩǩest di õõutverddsažvuõttväʹlddneeʹǩǩest ciâlkâlm viõǥǥâst åårrai puäʒʒhåiddji sâjjsažvieʹǩǩlääʹjj tääʹssärvv- da õõutverddsažvuõttǩiõččâmkuuʹlmest.

source: Toivottavasti pystymme tätä kautta edistämään naisten asemaa poronhoidossa, jatkaa II varapuheenjohtaja Leo Aikio.
sms: Tuäiv mieʹldd pâʹsttep tän mieʹldd õõuʹdeed neezzni sââʹj puäʒʒhååidast, juätkk II väärrsaaǥǥjååʹđteei Leo Aikio.

source: Saamelaiskäräjien lausuntopyyntö yhdenvertaisuusvaltuutetulle ja tasa-arvovaltuutetulle poronhoitajien syrjinnästä sekä naisten ja miesten välisestä epätasa-arvosta sijaisapujärjestelmässä
sms: Sääʹmteeʹǧǧ ciâlkâlmraukkmõš õõutverddsažvuõttväʹlddnekka da tääʹssärvv-väʹlddnekka puäʒʒhåiddji čårstummšest di neezzni da åummai kõskksaž panntääʹssäärvast sâjjsažvieʹǩǩriâšldõõǥǥâst

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹlf.

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sms: 040 687 3394, tuomas.juuso(at)samediggi.fi

source: Ma. lakimiessihteeri Sarita Kämäräinen puh. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
sms: II väärrsaaǥǥjååʹđteei Leo Aikio teʹlf. 040 621 6505, leo.aikio(at)samediggi.fi
